[
    {
        "name": "\nTechnicien(ne) Systèmes et Réseaux F/H",
        "lien": "https://www.indeed.fr/pagead/clk?mo=r&ad=-6NYlbfkN0CsDm3IUperF2UVrMbT3RtHLMqD8IKR7-byaJKA-Ur5w3YZaXx-B3WAR4ohf0e0BjyKiv6W6jhi24QEqWw-OQcwngw5fswCCQIv24lM5kZmD-ArhThh6L1F7xPlQU48Q5noTYFE36JQVB8-pxzhJH_fVn8gOoEMo4_oeTfOMKvIRSOmQnSHiq2_W4130HWXD19THe0oBe_iqi9j2xHTCT_UIg2eg0REnsFR8vOZ_6fBCI57Obx-Yfzg_EUYGk9nsgvLa1CWPY0g8PJsNqh_BtJk3DkTbounHI5yuVx2JQBvnOMjTfFPURdf1h1vmjmbjIAz9trjI1AKzbTnlJpvISu0mpLmIM-TzBNNp25w4HKH5cYw2R4kZRy-wyeGCL6DHiLUQex228iJkKP3GWJ_nFnZ-fQP3B_DZLvP2vMEBCWgIfGoPK8cUzoD3PCTrvo6uDZsiBVf3OqHyfqwbx1Abr0BbJsSUVpX2TILcdWIe4sGw8wImZuoVc8r&p=0&fvj=1&vjs=3",
        "description": "Rennes (35)Temps plein, CDINous sommes WALLIX - éditeur de logiciel « pure player » de cybersécurité, spécialiste européen de la gouvernance des comptes à privilèges. Nous accompagnons plus de 1000 entreprises et organisations et nos solutions sont distribuées à travers un réseau de revendeurs et intégrateurs formés et certifiés. Société côtée sur EuroNext et jouissant de la confiance de nombreux clients dans les secteurs public, de la Santé, de la Finance ou de l’industrie… WALLIX a pour ambition de devenir l’un des leaders européens en cybersécurité.Pour soutenir notre forte croissance, nous recherchons notre Technicien(ne) Systèmes et Réseaux… C’est peut-être vous ?Nous développons une solution de gestion des accès à privilèges et la proposons en « on premise » ou en mode « Managed Services ». Pour la fournir en « Managed Services », nous déployons notre propre Cloud et nous exploitons la solution pour le compte de nos clients. La/le technicien(ne) systèmes et réseaux sera membre de l’équipe « WALLIX as a service » au sein de l’organisation Customer Success. Son objectif principal sera donc d’installer, de déployer et de gérer l’infrastructure sous-jacente – et également d’installer, de déployer et de servir la solution par-dessus cette infrastructure.Le poste sera basé à Rennes.Le poste : - Installer, déployer et gérer des infrastructures BMS (basées sur des technologies Open Source)- Assister les clients en utilisant la solution WALLIX PAM- Produire des documents internes- Monitorer le BMS (plateforme zabbix)- Produire des rapports- Garantir la satisfaction du clientVous : - Etes titulaire d’un BAC +2 / 3 en informatique (systèmes et réseaux)- Connaissez les OS Windows et LINUX (Debian, Ubuntu, RedHat)- Avez des connaissances en administration Cloud publique (Azure, AWS, GCP)- Parlez anglais couramment (l’allemand serait un plus)- Etes sympathique, etes fait(e) pour nous !- Si vous vous reconnaissez, postulez-vite ! Si vous avez toujours des doutes…WALLIX, c’est aussi : - Une équipe (Customer Success, entre autres) au top- Une évolution à double sens : vous évoluez avec nous… et nous évoluons avec vous- Une entreprise « à taille humaine », qui place l’intégration et l’épanouissement de ses collaborateurs au cœur de ses préoccupations- Une création d’équipe à RennesSi vous êtes à la hauteur de ce défi et souhaitez rejoindre une entreprise technologique en pleine croissance avec des opportunités d'évolution de carrière, alors n'hésitez plus, et rejoignez-nous !Type d'emploi : Temps plein, CDI",
        "societe": "WALLIX",
        "salaire": ""
    },
    {
        "name": "\nTechnicien(ne) Informatique Itinérant(e) H/F",
        "lien": "https://www.indeed.fr/pagead/clk?mo=r&ad=-6NYlbfkN0CXyGVSvpjI2BnwMGf5l9ZL57GHkjWw8N7J-0EQce511z83MHxj__3T3WCrRmbb7bhZzLciF273fCTC2A_k7XaGucMVbUT_QhPruwwjEis8TYV2wAudeiOsUKXMS7v6j70wWsHbmr0zR7wSTCPdMZCIUbfjFAAofn6lB_xHlPujffjmrrm2JeqtVs_LCYgpctCVEHPQkAhHCXrATXDO0DxLdqoqiCOrWjgZs8FwPoZCtS08-jg7pG47Ist7W1aUGv1ePipvIfsMeuHdnax1u-H9_em84g8JrgQMHLdehSrAuMi3zeUiXoCAefrQWcVAr4kaVgW6Lc8wyYMqqXtTHP9gVgowoOazy3MPhKkMcf2af29txYjHB-dtXne_6d6E61UJ7Me57qbmDrCQotjk3bTmRx5IDizSWkexXMz7QVRMBeGBMB8fOtD0agv6kfN2unNWLhqwakguO3nRCQfQpIWe8ehRgM8tkECRW16qZR5MUr6bkZaoItor&p=1&fvj=1&vjs=3",
        "description": "Rennes (35)Temps plein, CDI22 000 € - 24 000 € par anJES est un Éditeur/Intégrateur de solutions informatiques incluant des fonctionnalités digitales innovantes : encaissement, gestion des badges, gestion de stock, rechargement via internet, réservation, affichage dynamique, ….Nos solutions logicielles sont entièrement développées en interne.JES maintient année après année son positionnement de leader depuis plus de 40 ans. Afin de conserver cette place et soutenir sa croissance, nous recrutons de nouveaux talents dont un(e) Technicien(ne) Informatique Itinérant(e).Rattaché(e) à l'équipe de techniciens de la région Ouest, dont l'établissement de rattachement, qui correspond également au siège Social (équipes R&D, équipes supports, …) est basé à Saint-Herblain, vous intervenez sur le secteur géographique de Bretagne et Pays de Loire.Vous aurez en charge :- La réalisation des prestations techniques liées au déploiement et/ou à la mise à jour d’un site client- L'analyse des données existantes et la reprise des données existantes- Le paramétrage de nos solutions- L'installation, évolution ou mise à jour matérielle et logicielle des dispositifs et environnements- La recette technique et administrative- L'assistance au service- La réalisation de maintenances correctives et préventives sur les dispositifs JES (Matériels, Réseau, Logiciels, BDD)Votre profil : Issu(e) d'une formation initiale en informatique, vous justifiez impérativement d'une première expérience confirmée en informatique ou monétique d'au moins 2 ans.Domicilié(e) sur le secteur de Rennes, vous vous déplacez quotidiennement en clientèle. Quelques nuitées sont à prévoir.Votre curiosité, votre passion pour l’informatique et votre motivation à développer de nouvelles compétences associées à vos aptitudes relationnelles et votre facilité à la relation client afin d'obtenir la satisfaction client sont autant d'atouts pour réussir sur cette fonction.Vous êtes rigoureux(se) et méthodique, avec le sens du service et savez faire preuve d'autonomie et d'esprit de synthèse.Nous assurons en effet une formation interne sur nos produits métiers et nous vous accompagnerons tout au long de votre parcours professionnel.Travailler au sein de JES vous permettra d'intégrer un groupe français dynamique, toujours à la pointe de la technologie, avec une dimension humaine (160 collaborateurs) et doté de belles perspectives que nous souhaitons partager avec vous.Alors, n’hésitez pas à nous rejoindre !Type d'emploi : Temps plein, CDISalaire : 22 000,00€ à 24 000,00€ /anType d'emploi : Temps plein, CDISalaire : 22 000,00€ à 24 000,00€ /anExpérience:Technicien Informatique: 2 ans (Souhaité)Certificats et autres accréditations:Permis B (Requis)",
        "societe": "CLERE / JES",
        "salaire": ""
    },
    {
        "name": "\nAssistant de direction réseau H/F",
        "lien": "https://www.indeed.fr/pagead/clk?mo=r&ad=-6NYlbfkN0BSVsfWflnrk_lFe7l92Dg9H4VEY7ltTno3YlmmBMRxnleFbdzlXdg7-f0gK_vkCHw0Ngs3goxRQAx51q9EXMoUd557Mbb1zfQqYn3q7-2iMHOAjQBVSKrHFnZRl6tNLo5MM5IuoQWHtjpZsGIIKHVyBH8hWdbV6eImWO7Ytojee16pQVs5TtesKARh-Hs2cCnnbvm657SkjR42IMxYOmusgZLuUs9-qPEdpKFnQMT-CdnLO_hDXrEAsbdArY7yLy_Se5OQjf0lUDpFztXvQhz9V6IIjofXzjSsgTVh246JlEzCEqlyesC2Hk_Z-dBLr1J6mrl1Ms-YgdWBPlBpYw3EM119b8pxKqjTG13ab-gmma8liHemBFjRAxND1S5_uATntHN6YehzToaGfDXMZP6URbSpy2WfDec7LWvazSJvBwUc2705kNLb-1tpM9yF3tkEk2hSlA2tkDVK5sfqy4a-hAkLkpUgj-CtjIdWruqXUQ==&p=2&fvj=1&vjs=3",
        "description": "Rennes (35)Temps plein, CDIPrécurseur et leader sur son marché, A CIEL OUVERT est spécialisée dans la vente et l'installation des fenêtres de toit VELUX.Dans le prolongement de notre développement, nous recherchons un(e) ASSISTANT(E) de direction réseau (H/F),Vos missions : L’administration de l'activité commerciale de nos filiales :- Vous planifiez les rendez-vous de pose et commerciaux pour les gérants.- Vous contrôlez les dossiers client ainsi que les commandes fournisseurs.- Vous faites preuve d'analyse et proposez des améliorations sur nos procédures.- Vous êtes en mesure de conseiller et valoriser les offres de l'entreprise.Profil : Vous aimez la relation client et avez le gout de vous faire progresser conjointement avec l'entreprise pour laquelle vous œuvrez ? Rencontrons nous !Type d'emploi : Temps plein, CDIExpérience:assistant de du ou similaire: 3 ans (Souhaité)",
        "societe": "A CIEL OUVERT",
        "salaire": ""
    },
    {
        "name": "\nSTAGIAIRE Rédacteur Web-SEO H/F",
        "lien": "https://www.indeed.fr/pagead/clk?mo=r&ad=-6NYlbfkN0DI-67XUGSN-YvIUJKKjJNInrDzlp9zZPWv_3J2giDi0UqdXNvcDy8Erv0UR6v4n7R7nMfT3RPdkJZoQ5y2BL0bKWOEkGZq4nledUnytEf1n4dYOIfwAJkDjDnP-uGBYAzddjgVdbvNmh45oXSSEk9JuwMWKFuKwRsjZuiAz-EC8JxAl9uFwyKl1G3eH-oQneAOr4bmEyS9PdeD205IoIqL2lJwa80-kuDA97Gj-dRqOazQFtIm6PMqT77aRBSXLhfaHSYaQw4gNqde0mzAGdLTXa_eW6TLRs5V3DLUTq32xzIFWTWwS9Za1zOSmdWkNq-HGZfXDF_Bem3Ap_b4CwTuPpF-6HUkj0oJl6ftkPIq0uw76hhIZjEtXiOpqrFJHflw6HgVM69Y7tRoXcLtS1OaDXdohkkb8T2Mv78Yqg0rQuVLCOa-Uap-uuMrRnbhitvMiHKlr00nPySxCNnzoaSM&p=3&fvj=1&vjs=3",
        "description": "Rennes (35)Temps plein, StageNotre société, \"PURE PLAYER WEB\", basée à Rennes, continue de renforcer son équipe et recherche dans la cadre de sa croissance : Un STAGIAIRE Rédacteur Web-SEO H/FPrésentation de l’entreprise : Nous avons un haut niveau d'exigence de la satisfaction client qui repose sur l’implication et l'adhésion de tous les salariés à cet objectif.Nous sommes certifiés AFNOR NF Service, 1ère entreprise en France dans notre secteur d'activité.L'entreprise est co-dirigée par un binôme femme/homme, parfaitement complémentaires.Après une période d’intégration et de formation aux techniques de rédaction SEO avec la Responsable de l’acquisition de trafic, vos missions seront de : Proposer des sujets à forte valeur ajoutée ;Créer du contenu sur nos différents sites Internet.Votre profil : De formation études supérieures : littéraire, Science Politique, Ecoles de Commerce ;Vous aimez écrire ;Vous maîtrisez Word ;Vous êtes autonome,rigoureux, et force de proposition.Pourquoi rejoindre Ascor Communication ? Intégrez une équipe jeune, compétente et dynamique ;Rejoignez une entreprise en pleine croissance ;Travaillez dans un cadre de travail agréable, à taille humaine.Points divers : Stage alterné accepté ;Période : à partir du mois de mai ou juin ;Durée : minimum 3 mois ;Nous n’accepterons pas les contrats d’apprentissage et d’alternance ;Repas sur place possible (salle de pause) ;Bureaux desservis par les transports en commun et facile d’accès en voiture (proche rocade).Une réponse ne sera faite qu'aux personnes répondant au profil ci-dessus et qui nous ferons suivre un CV et quelques lignes de vos motivations pour ce poste (mail ou lettre) ;Nos sites internet :www.ascor-communication.frwww.espace-concours.frwww.campus-des-ecoles.frAvantages :Participation au transportType d'emploi : Temps plein, StageExpérience:stagiaire rédacteur web & seo h/f ou similaire: 1 an (Souhaité)",
        "societe": "ASCOR COMMUNICATION",
        "salaire": ""
    },
    {
        "name": "\nChef de projet (H/F) / Rennes",
        "lien": "https://www.indeed.fr/pagead/clk?mo=r&ad=-6NYlbfkN0BsxX5LtpZtkplwyHFE2ObudGpC567H84SC3rALjEavNNT0tf4qm46YiKEPYF39kQ02MAclLhajB5XMGebGEho4kf4qyP7xC1O2OfpHK4ibAwfHpIaj4WGZw-qaFYICjeTSLCPBt-1hXLtuHBthZqEAj32eBjcpK8H9sjvWUFgK4wJ5RMNCO8hvf1K7fadM9hxqG7HBt0TdN9CK6S0WROhzMkfnXMM2CYkdJC1mP_HKFyESBoz4Sr6HxrhQH_ntLDc1kR2bxRoAeZVqMWFEqYBCjIjgGNcPPBKBhqKI_gXQoCSOAPBrgTQ1nGk9EQ20k2vHdeRgIIansJ3CjYNK-MG9-9YAtzWC4mm9KurVptRszlIyfyKthgVVQYIJOARbTbWQ8x2pyG_LwQsZ_J3G-bniTnzrle2oPnn7wPl2OwoR3qJUimYTMDbQUFcMoPeFBK7kZThM7i7gzinTk7ZVLmOMAvk-EVXgAsLTkqUnATXbhof9FoIWag8AOqdINUYP7I9VRVfF0FOhaw==&p=4&fvj=0&vjs=3",
        "description": "Rennes (35)À propos d’Atos\n\nAtos est un leader international de la transformation digitale avec plus de 110 000 collaborateurs dans 73 pays et un chiffre d’affaires annuel de plus de 11 milliards d’euros. Numéro un européen du Cloud, de la cybersécurité et des supercalculateurs, le groupe fournit des solutions intégrées de Cloud Hybride Orchestré, Big Data, Applications Métiers et Environnement de Travail Connecté. Partenaire informatique mondial des Jeux Olympiques et Paralympiques, le Groupe exerce ses activités sous les marques Atos, Atos Syntel, et Unify. Atos est une SE (Société Européenne) cotée sur Euronext Paris et fait partie de l’indice CAC 40.\n\nLa raison d’être d’Atos est de contribuer à façonner l’espace informationnel. Avec ses compétences et ses services, le groupe supporte le développement de la connaissance, de l’éducation et de la recherche dans une approche pluriculturelle et contribue au développement de l’excellence scientifique et technologique. Partout dans le monde, Atos permet à ses clients et à ses collaborateurs, et plus généralement au plus grand nombre, de vivre, travailler et progresser durablement et en toute confiance dans l’espace informationnel.\n\nLe contexte :\nLe poste est basé à Rennes dans une agence à taille humaine, encadré (e) par un management de proximité. Vous pourrez ainsi faire carrière au sein d’un grand groupe, leader européen, et, 5e fournisseur IT mondial.\n\nL’activité Intégration de systèmes a pour vocation d’imaginer, de développer et de maintenir les systèmes d’information de ses clients.\n\nVous intervenez comme chef de projet au sein de notre centre de Rennes dédié au dévelopement de projets digitaux, en relation directe avec nos clients, tant internes qu'externes.\n\nVotre mission :\nSous la responsabilité d'un directeur de projet, vous prenez en charge un projet et serez chargé :\n\nd’encadrer une équipe de 5 à 15 personnes\nd’assurer la relation client\nd’être garant des engagements\nde gérer le suivi des plannings, des charges et des coûts sur le périmètre confié\nde piloter la gestion des risques et la qualité\nde déployer l’industrialisation sur votre projet (automatisation, intégration continue, Visual Management …)\nd’assurer le reporting à votre management et à votre équipe\nde participer à des activités d’avant-vente\n\nVotre profil:\nDe formation école d’ingénieur ou équivalent universitaire BAC+5, vous disposez d’une expérience minimale de 6 ans, dont 2 années en gestion de projet (équipe de 4 personnes minimum).\n\nVous êtes autonome, dynamique, rigoureux, pragmatique et doté d’un excellent relationnel.\n\nVous savez gérer les risques, les problèmes et êtes force de propositions.\n\nIdéalement, vous avez un bagage technique varié acquis sur des projets complexes et si possible en environnement Agile.\n\nVous parlez couramment français et la maîtrise de l’anglais vous permettra d'évoluer si vous le souhaitez sur des projets dans un contexte international.\n\nINFORMATIONS ADDITIONNELLES :\nChez Atos, nous voulons que nos employés se sentent valorisés, appréciés et libres d'être eux-mêmes au travail. Nos process RH sont conçus pour prévenir la discrimination envers l'identité ou l'orientation sexuelle, la religion, l’origine ethnique, l'âge, la neurodiversité, le handicap, la citoyenneté ou tout autre aspect qui rend nos collaborateurs uniques. Partout dans le monde, nous avons créé plusieurs programmes pour soutenir la culture inclusive d'Atos, et nous travaillons pour nous assurer que tous nos collaborateurs aient une chance égale de sentir qu'ils sont exactement là où ils doivent être.",
        "societe": "ATOS",
        "salaire": ""
    },
    {
        "name": "\nTechnicien informatique - alternance",
        "lien": "https://www.indeed.fr/rc/clk?jk=f0e86a59b97959e8&fccid=97fbaefac50f85b9&vjs=3",
        "description": "Rennes (35)Temps plein, Temps partiel, Apprentissage, Contrat proPartenaire Gold et Pure Player de Microsoft depuis 2012, Be-CLOUD est une société de conseil spécialisée dans les solutions Cloud (Power BI, SharePoint, Azure, CRM Dynamics et Office 365) auprès PME entre 10 et 500 utilisateurs qui souhaitent devenir : Mobiles, collaboratives et sécurisées. Voici un exemple : https://www.be-cloud.fr/pourquoi-be-cloud.\n\nDans le cadre de son fort développement et de sa stratégie de croissance, Be-CLOUD recrute un nouveau Technicien Support utilisateur Niveau 1.\n\nAu sein de l’équipe support, vous assurez le support technique aux clients sur les produits et services Microsoft. Le Technicien Support prend en charge les demandes entrantes clientes soit via une interface web, soit par téléphone.\n\nVos missions seront :\n\nEn tant que technicien support, vous aurez comme principales missions d’accompagner et d’assister les clients dans la résolution d’incidents variés, d’établir un diagnostic rapide et efficace !\n\nAprès un parcours de formation interne vous permettant de vous familiariser avec nos outils et notre méthodologie vos activités seront les suivantes :\n\n§ Réceptionner des demandes utilisateurs (par tchat, par téléphone).\n\n§ Analyser et formaliser la demande du client.\n\n§ Réaliser un premier diagnostic à distance.\n\n§ Qualifier et résoudre les incidents en créant et suivant les tickets afin d’assurer leur clôture. via notre outil de gestion.\n\n§ En cas d’incident non résolu vous avez la possibilité de l’escalader au niveau supérieur.\n\n§ Vous enrichissez la base de connaissances afin de partager votre expertise avec votre équipe.\n\nVous avez :\n\nUn fort goût pour l'informatique ou un diplôme en informatique (TAI, TSSI, etc.) ou équivalent ou une première expérience en support.\n\nConnaissance technique :\n\nConnaissance ou maîtrise de l’environnement Windows (Microsoft Office, Windows 7, Windows 10).\n\nVous êtes :\n\nDoté(e) d'une bonne communication orale et écrite, vous savez travailler en autonomie et en équipe, êtes organisé, rigoureux, investi, à l'écoute des clients.\n\nVous êtes reconnu(e) pour votre sérieux, votre curiosité, votre énergie, votre persévérance et aimez relever des défis. Ces qualités vous permettront de vous épanouir au sein d'une PME dynamique où le sens de l'humain a toute sa place et les possibilités d’évolutions nombreuses.\n\nType d'emploi : Temps plein, Temps partiel, Apprentissage",
        "societe": "BE-CLOUD",
        "salaire": ""
    },
    {
        "name": "\nTechnicien informatique H/F",
        "lien": "https://www.indeed.fr/company/COMETE-INFORMATIQUE/jobs/Technicien-Informatique-962d108bcfb5fa99?fccid=dd74dacd51439519&vjs=3",
        "description": "Rennes (35)Temps plein, CDILa société Comète informatique recherche à compléter son équipe avec un ou une nouveau(elle) technicien(ne) informatique.Avec une première expérience en société de service informatique, vous serez en charge pour nos clients professionnels de l'installation en clientèle de postes informatiques et de périphériques, l'assistance téléphonique et la maintenance de nos serveurs.Vous maîtrisez les environnements Microsoft PC Windows 10.Vous connaissez les environnements serveurs Microsoft 2012 à 2016.Poste basé à Bruz avec déplacements en clientèle réguliers sur Rennes et ses alentours.Curieux, autonome, motivé, bonne présentation et bon relationnel sont des atouts nécessaires.Possibilité d'évolution, Rémunération au salaire minimum conventionnel ou plus suivant profil.Envoyer CV avec photo et lettre de motivation.Type d'emploi : Temps plein, CDI",
        "societe": "COMETE INFORMATIQUE",
        "salaire": ""
    },
    {
        "name": "\nReceptionniste de nuit polyvalent (vendredi + samedi + diman...",
        "lien": "https://www.indeed.fr/company/IBIS-BUDGET-RENNES-ROUTE-DE-LORIENT/jobs/Receptionniste-Nuit-Polyvalent-a57a8539f775d2a0?fccid=2e645a5ab6df27c1&vjs=3",
        "description": "35000 RennesTemps partiel, CDIVenez rejoindre notre équipe dynamique au nouvel hôtel Ibis Budget Rennes !Vous assurez la sécurité et garantissez le calme de l’établissement durant la nuit,et vous êtes en charge de l’accueil et de la réception des clients pendant la nuit.Vous vous occupez également de :- Notions informatiques indispensables (formation pour le logiciel hôtelier sur place),- Préparer les documents nécessaires pour l'équipe du matin,- Mise en place du petit déjeuner sous forme de buffet, et début du service,- Vous vous occupez de faire les machines de linge éponge, et le traitement des taies d’oreiller,- Vous assurez la continuité entre les services pour une totale cohésion, un esprit d’équipe, afin de satisfaire la clientèle,- Vous savez travailler seul la nuit et savoir prendre les bonnes décisions en cas de problème.Poste très complet et polyvalentCDI à 30h / semaine le vendredi + samedi + dimanchePoste à pourvoir de suiteCV par mail uniquementType d'emploi : Temps partiel, CDIExpérience:réceptionniste H/F: 1 an (Souhaité)",
        "societe": "IBIS BUDGET RENNES ROUTE DE LORIENT",
        "salaire": ""
    },
    {
        "name": "\nTechnicien informatique stagiaire H/F",
        "lien": "https://www.indeed.fr/company/COMETE-INFORMATIQUE/jobs/Technicien-Informatique-Stagiaire-d70d1dffc6813b25?fccid=dd74dacd51439519&vjs=3",
        "description": "Rennes (35)Temps plein, StageLa société Comète informatique souhaite rencontrer des nouveaux talents !Vous accompagnerez nos techniciens en atelier pour la préparation et le dépannage puis chez nos clients professionnels pour l'installation de postes informatiques et de périphériques, l'assistance et la maintenance de nos serveurs.Vous maîtrisez les environnements Microsoft PC Windows 10.Vous connaissez les environnements serveurs Microsoft 2012 à 2016.Poste basé à Bruz avec déplacements occasionnels en clientèle sur Rennes et ses alentours.Curieux, autonome, motivé, bonne présentation et bon relationnel sont des atouts nécessaires.Envoyer CV avec photo et lettre de motivation.Type d'emploi : Temps plein, StageType d'emploi : Temps plein, Stage",
        "societe": "COMETE INFORMATIQUE",
        "salaire": ""
    },
    {
        "name": "\nConsultant informatique H/F",
        "lien": "https://www.indeed.fr/rc/clk?jk=7b77915aa6a97e2a&fccid=97fbaefac50f85b9&vjs=3",
        "description": "Rennes (35)Temps plein, CDI2 000 € par moisDans le cadre de sa forte croissance et de sa stratégie de développement, Be-CLOUD recrute un nouveau Consultant informatique.\n\nPartenaire Gold et Pure Player de Microsoft depuis 2012, Be-CLOUD est une société de conseil spécialisée dans les solutions Cloud ( Office 365, SharePoint et Azure).\n\nBe-CLOUD a été élu meilleur partenaire mondial sur le marché du SMB (Small and Midsized Business) grâce à sa croissance et ses performances commerciales.\n\nVous serez chargé d'auditer des entreprises et comprendre leur fonctionnement (analyse de l'offre de l'entreprise, ciblage, stratégie de vente, stratégie digitale, etc…) mais également d’identifier des points critiques.\n\nFace à ce constat et à cette étude de besoin, vous devrez rédiger des recommandations visant à améliorer leur productivité en s’appuyant sur les technologies Cloud de Microsoft.\n\nVous souhaitez rejoindre un partenaire reconnu dans l’écosystème de Microsoft pour ses performances et ses initiatives commerciales et marketing, postulez maintenant !\n\nVos missions seront :\nAccompagner nos clients dans leur transformation numérique grâce aux outils cloud de Microsoft (Office 365, …)\nEtre l’interlocuteur principal du client lors de ses projets\nComprendre et analyser les besoins fonctionnels du client\nAssurer un suivi de projet\nParamétrer et assurer les formations des utilisateurs\n\nProfil recherché :\nDe formation supérieure en informatique (Bac +2/3)\nL'expérience n'est pas obligatoire\n\nVous êtes :\nPourvu(e) d’une aisance relationnelle et d’un sens de l’écoute\nMotivé(e), persévérant(e) et tenace\nCapable de travailler en équipe\nCapable de bien comprendre les besoins Client\nDoté(e) de bonnes capacités de persuasion\nIntéressé(e) par l’innovation et la technologie\nDoté(e) d'une bonne maîtrise des technologies de l’information\n\nType d'emploi : Temps plein, CDI\n\nSalaire : 2 000,00€ /mois",
        "societe": "BE-CLOUD",
        "salaire": ""
    },
    {
        "name": "\nTechnicien informatique H/F",
        "lien": "https://www.indeed.fr/company/EXFO/jobs/Technicien-Informatique-8938621ca11cad62?fccid=0244a83f00eb40d3&vjs=3",
        "description": "Rennes (35)Temps plein, CDIVous êtes passionné(e) par les nouvelles technologies ? La fibre optique, la 5G, la virtualisation des réseaux, l’intelligence artificielle et le Big Data vous intéressent ?EXFO est une entreprise de référence dans le domaine des tests, de l’analyse et de la surveillance de réseaux. L’entreprise s’assure que les plus grands opérateurs télécom, fabricants d’équipements de réseau et de services Web fonctionnent de façon optimale à tout moment avec la meilleure qualité de service.Localisé à Rennes et intégré dans une équipe de 8 personnes réparties à travers l’Europe et sous la supervision du Manager Informatique, vous assurerez le support IT aux utilisateurs de la zone Europe / Moyen Orient / Afrique.Votre rôle : Apporter un support utilisateur : hotline, intervention physique et à distance.Répondre aux demandes (téléphone, tickets, mails).Prodiguer des conseils informatiques aux utilisateurs.Installer et changer le matériel informatique (Ordinateurs, téléphones, périphériques…).Fourir les accès et droits réseaux selon les règles établiesTenir à jour l'inventaire du parc informatique interne.Rédiger et mettre à jour des procédures pour faciliter le travail de l’équipeAu besoin, vous effectuerez toute autre tâche connexe reliée à l'emploi.Ce que nous recherchons Compétences techniquesWindows 7 - 10Office 2013 – 2016 – 365Configuration matérielle des ordinateursWindows Server 2008/2012/2016/2019 OSActive Directory – ExchangeAptitudes requisesCurieuxOrganiséBon relationnelFort esprit d’équipeOrienté satisfaction des utilisateursExigencesFormation : Bac +2 ou +3Expérience pertinente : +/- 2 années d’expérience en IT, Juniors acceptés.Exigence linguistique : Français et anglais professionnel.Permis de travail en France indispensable.Toute combinaison études/expériences pertinentes sera considérée.Avantages :RTTTitre-restaurant / PanierParticipation au transportType d'emploi : Temps plein, CDI",
        "societe": "EXFO SOLUTIONS",
        "salaire": ""
    },
    {
        "name": "\nTechnicien Informatique Polyvalent (H/F)",
        "lien": "https://www.indeed.fr/rc/clk?jk=b2e935cf1f9ea177&fccid=c6d67f16d14cd52d&vjs=3",
        "description": "Rennes (35)CDIJOB DESCRIPTION\nHELPLINE accompagne la transformation digitale des entreprises en combinant le savoir-faire unique de ses équipes aux technologies les plus pertinentes. Parce que l'avenir des entreprises est étroitement lié aux succès de ses collaborateurs, HELPLINE prend en charge 1 200 000 utilisateurs pour plus de 200 entreprises. Avec 9 sites en Europe (Angers, Francfort, Hambourg, Lille, Lyon, Nantes, Paris, Tunis et Timișoara) HELPLINE affiche une croissance soutenue et un chiffre d’affaires de 165 M€ en 2018.\nLa diversité fait partie de l’ADN de l’entreprise et développer les compétences de ses 2800 collaborateurs est au cœur du management HELPLINE. Rejoignez et grandissez avec HELPLINE !\nToute l’actualité de HELPLINE sur www.helpline.fr et sur les réseaux sociaux.\nDonnez du sens à votre job et découvrez l’opportunité qui vous convient.\nDans le cadre de son fort développement sur le Grand-Ouest, HELPLINE renforce plusieurs équipes clients à Bruz, Vern-sur-Seiche et Rennes.\nAprès une période d’intégration, alliant formations métiers et pratique, vous rejoignez l’une de nos équipes basée à Rennes en CDI en tant que :\nTechnicien Informatique Polyvalent (H/F)\nVos missions :\nVous prenez en charge les sollicitations des utilisateurs à distance (50%) : téléphone, mail, portail\nVous réalisez également des interventions de proximité (50%)\nVotre sens du relationnel vous permet d’adapter votre communication à chaque utilisateur\nVotre capacité d’organisation vous aide à intervenir sur les demandes en fonction de leur degré d’urgence\nVous êtes responsable du suivi de chaque incident et de sa résolution\nEn cas d’incident non résolu vous avez la possibilité de l’escalader au niveau supérieur\nVous enrichissez la base de connaissances afin de partager votre expertise avec votre équipe\nVous intervenez sur des environnements techniques tels que Windows XP, Office 2007, Outlook 2007, applicatifs métiers spécifiques, outils de mobilité, réseau local et télécom (LAN/WAN), matériels…\nHoraires de travail : du lundi au vendredi de 8h00 à 19h00\nJOB REQUIREMENTS\nVotre profil :\nDiplômé(e) d’une formation qualifiante en informatique (bac+2/3), vous possédez une première expérience réussie dans le support informatique à distance/en proximité et l’assistance utilisateur.\nLe travail en équipe est une source d’inspiration pour vous, et permet de faire progresser les compétences collectives.\nVous avez de réelles capacités d’écoute, de rigueur et d’adaptation. Vos aptitudes techniques et relationnelles sont vos atouts pour progresser et évoluer à nos côtés, vers des postes d’experts ou de managers.\nN'hésitez plus, rejoignez-nous !\nTous nos postes sont ouverts aux personnes en situation de handicap.",
        "societe": "HELPLINE",
        "salaire": ""
    },
    {
        "name": "\nTechnicien informatique H/F",
        "lien": "https://www.indeed.fr/company/ConnectWare.fr/jobs/Technicien-Informatique-a9de3a3aaebe4ff4?fccid=78d458b54c5b5075&vjs=3",
        "description": "35000 RennesTemps partiel, Contrat proConnectWare,recherche des Techniciens pour des interventions quotidiennes ou missions courtes et longues durée,Vous êtes :Technicien informatiqueTechnicien retailTechnicien SAVTechnicien maintenanceTechnicien télécom ADSL FibreAdmin réseauCoordinateurChef de projetRejoignez-nous, envoyez-nous votre CVType d'emploi : Temps partiel, Contrat proExpérience:technicien informatique h/f ou similaire: 1 an (Souhaité)",
        "societe": "CONNECTWARE.FR",
        "salaire": ""
    },
    {
        "name": "\nTechnicien support informatique H/F",
        "lien": "https://www.indeed.fr/company/Dba/jobs/Technicien-Support-Informatique-0c89c43e5a2d35d0?fccid=0a7240e874c578d2&vjs=3",
        "description": "Chartres-de-Bretagne (35)Temps plein, CDITu recherches des missions variées et stimulantes dans un environnement bienveillant et en plein développement ?Nous recherchons des personnalités qui partagent nos valeurs ! Respect et écoute, proximité, sens de l’initiative et du service, l’envie de grandir ensemble : ces valeurs te parlent ? Alors rejoins-nous !Au sein d’une équipe enthousiaste et experte dans son domaine, et sous le tutorat du RSI, tu assures le support informatique du groupe et tu maintiens en condition opérationnelle ses systèmes d’information.Et la cerise sur le gâteau…. Les collaborateurs du groupe sont plutôt très sympas : souriants, patients, amusants et déjà bien aguerris en termes informatiques, donc ils ne te sollicitent pas pour fermer la fenêtre !Ton terrain de jeuxAssurer le HelpdeskPréparer les nouveaux postes utilisateursGérer le parc informatique et téléphoniqueGérer l'administration Système et RéseauInstaller et mettre à jour les logiciels métierGarantir la sécurité des donnéesRédiger et mettre à jour les procédures informatiquesTon parcours d’intégration te permettra d’appréhender ton nouvel environnement pour une prise de poste sereine. Des formations viendront ensuite enrichir tes compétences métiers, le développement du groupe portera ton développement professionnel et l’ambiance dynamique contribuera à ton épanouissement personnel.C’est pour cela que DBA a été reconnue entreprise où il fait bon travailler et a obtenu le label « Happy At Work » 2019.Pour tout savoir sur le quotidien des équipes, découvre les avis de nos collaborateurs recueillis sur le site meilleures-entreprises.com.Toi et tes atoutsTa première expérience professionnelle en alternance (niveau Licence minimum) en tant que support informatique t’aura permis de travailler sur les environnements et solutions suivantes :Système d’exploitation Microsoft et Office 365Serveurs (Windows server 2012, 2016) et stockage SAN et NASSécurité du poste collaborateur (déploiement d’Antivirus sur postes de travail)Maîtrise d’au moins un outil de ticketing (GLPI,…)Téléphonie IP TeamsLe petit plus :Principaux langages de script (Powershell, Shell UX, …)Sécurité des accès des collaborateurs nomades aux applications d’entrepriseMais surtout, ce que nous recherchons, c’est du sourire, du professionnalisme et de la bonne humeur !Avantages :Titre-restaurant / PanierRTTType d'emploi : Temps plein, CDIExpérience:techni ou similaire: 1 an (Souhaité)",
        "societe": "GROUPE DBA",
        "salaire": ""
    },
    {
        "name": "\nDirecteur de projet RSE (<4ans XP)",
        "lien": "https://www.indeed.fr/rc/clk?jk=ddcd69704d7e2961&fccid=a908e8132055ea7e&vjs=3",
        "description": "35000 RennesCDIA propos de Cyberdian :\n\nCréé en janvier 2017, Cyberdian est un cabinet de conseil en cybersécurité spécialisé dans l'accompagnement, l'analyse des risques, la stratégie et la mise en œuvre des moyens techniques et humains permettant de faire face aux menaces informatiques internes et externes. Réunissant une équipe de 5 collaborateurs, Cyberdian a vocation à rester une Entreprise de Service Numérique (ESN) à taille humaine. « Nous intervenons sur les 2 principaux volets de la cybersécurité : la stratégie et l'opérationnel. Nos valeurs sont l'excellence, la qualité, la satisfaction client ainsi que la fidélité de nos clients et consultants associés »\n\nDe plus, notre site internet, vous donnera plus de contenu sur nos activités : https://www.cyberdian.com/fr/\nParticularités de la mission ou connaissances particulières souhaitées:\n\nEtre sensibilisé aux problèmes environnementaux et aux problématiques de la RSE/ Développement Durable\nPrendre en compte la dimension environnementale et sociale dans les achats (« achats responsables »)\nSensibiliser les prescripteurs et les clients internes\nEffectuer de la veille dans le domaine du Numérique responsable\nFaire adhérer les internes, sous-traitants/start-up à la charte, aux référentiels et aux bonnes pratiques d’écoconception et d’accessibilité\nMettre en place des KPI des différents projets, les suivre, et mettre en avant les bénéfices « Green IT »\nValoriser les aspects green pour les prototypes exposés dans le lab (aspects environnementaux, sociaux, énergétiques…)\nAnimer et conduire les actions numérique responsable pour le compte du Groupe\n\nCompétences recherchées :\n\nBac + 5 : Ingénieur informatique ou Ecole de commerce\nExpérience dans le Green IT / Numérique Responsable / Le développement Durable / La RSE\nDe plus, nous sommes vigilant à ce que le candidat soit sensibilisé personnellement aux aspects environnementaux et sociétaux.\nExperience significative dans la gestion de projets Numérique Responsable. Une expérience en communication est un plus indéniable.\nSavoir etre : Savoir mener des réunions, préparer, présenter et « vendre » des dossiers, s’adresser aux décideurs",
        "societe": "CYBERDIAN",
        "salaire": ""
    },
    {
        "name": "\nCDI - Data scientist H/F",
        "lien": "https://www.indeed.fr/pagead/clk?mo=r&ad=-6NYlbfkN0DJyZoaSDa0XybZFhShdIGW5nQFOpkda5Wa-ujfPcf0y6NW__SgedtZK1ulYOnEdOUmpZU0u2EENanksjdkrI-7oxuVN4Kw2bTM_zUbNCNDNm5xJdrKZ7I-UAabaUt_gJ3QxXE_y8fE10oHaODku9Tj9NW4hx0H6QVEhHRNRnR2nRMpoe72x82pC13Z1b84_I2P_JdcEiAYceRD38sVh3Fp7QJpJNucNxF0kW5KJ1_rOuy7x8O4CXbXoyk4zVyrdbBC-XQGGQBBXvcNPi3TOO4kfGHYBB38glNSsAlA9_c2D8tpbbKYxhMMh80CfgsJT-0Gw3n5OEFXcGc6-MD5iG0f8nO1ocIBHEHdU1nejLGaSFy-KeSdD9jvLO-w7ml4AVvs_gTpSiUAl-Y_mCL9GLFIPPu771jTM5VI9ZU_eLZXmhri1rYWtMjakYtYgB4KF5yOhxoHKw38RxMAbIxhQ5hcxUklMZlWcH2K8hN1xx-UjQraEGbEg6U-ZJWmKH1o8Cs=&p=15&fvj=0&vjs=3",
        "description": "Bruz (35)\"World leader in the field of in vitro diagnostics for over 55 years, bioMérieux conceives, develops, produces and markets diagnostics solutions (systems, reagents, software and services) intended for clinical and industrial applications, which determine the origin of a disease or a contamination to improve the health of patients and insure consumer safety.\n\nbioMérieux is present in 43 countries and serves more than 160 countries with the support of a large network of distributors. Its corporate headquarters are located in Marcy l’Etoile, near Lyon, in France.\n\nJoining bioMérieux, is choosing to join an innovative company with a long term vision, committed to the service of public health and carried out with a humanistic corporate culture.\n\nWe look for candidates whose motivation is to invest in themselves, in the projects of the future, and to participate in a collective adventure led by a pioneering spirit.\n\nWe have the commitment to offer our collaborators a working environment which encourages team spirit, with priority given to training and development with international career opportunities.\n\nOur Group offers numerous possibilities: so come and join the 11,200 bioMérieux employees who have already identified with these values!\n\"\n\nAfin de compléter notre équipe nous sommes à la recherche d’un Data Scientist souhaitant donner aux industriels les moyens de répondre à leurs problématiques dans le domaine de la qualité et de l'optimisation de la production. Vous interviendrez de la définition du problème et de ses besoins en données, jusqu'à la définition des outils / algorithmes pour réaliser les analyses. Ainsi vos missions principales porteront sur : Compréhension de la problématique à résoudreDéfinition des exigences en matière de donnéesRevue et qualification des donnéesDéveloppement des bases de données pour réaliser les modélisationModélisation et Développement d’algorithmes (machine learning, deep learning, text mining, ...)Transfert vers l’équipe en charge d’industrialiser les modèles de Data scienceDéfinition/Choix des outils.\n\nDe formation Bac+5 ou PhD orienté Mathématiques Appliquées, Statistique et informatique, Ingénierie des données ou Machine Learning, vous êtes créatif avec une forte expérience en modélisation mathématique, en analyse statistique et/ou en machine Learning. Vous avez au moins 5 ans d'expérience dans la réalisation de projets de développement de solutions industrielles dans un contexte de Data Science et/ou Big Data. Vous êtes à l'aise pour travailler au sein d'une équipe internationale, stimulante et très dynamique, orientée vers l'innovation.\n\nCompétences techniques :\n\nLangages : R, Python, Scala\nAlgorithmes/Data : Machine learning, Deep learning, Text mining, Streaming data processing.\n\n",
        "societe": "BIOMÉRIEUX",
        "salaire": ""
    },
    {
        "name": "\nTechnicien(ne) Systèmes et Réseaux F/H",
        "lien": "https://www.indeed.fr/pagead/clk?mo=r&ad=-6NYlbfkN0CsDm3IUperF2UVrMbT3RtHLMqD8IKR7-byaJKA-Ur5w3YZaXx-B3WAR4ohf0e0BjyKiv6W6jhi24QEqWw-OQcwngw5fswCCQIv24lM5kZmD-ArhThh6L1F7xPlQU48Q5noTYFE36JQVB8-pxzhJH_fVn8gOoEMo4_oeTfOMKvIRSOmQnSHiq2_-xnrnytpSs2tAgyk1G14T_dWuWB4hqUgKJx8dOXn-oJ2mIxakb0RfLLwjECET2Gw0GOi7o-rdQzug8nziEff4QWldQjuVwmMB354Y5s496-os3iIxvUo4C_2sPlW-xcB5XP5GhjwlUZf06XixwFDJEIMUX0qms41jFu12CYXx8QGbUrKLUo6sRNB2TMR64TnUvp6IB5G4Lb3ZBmdGLC1sq4TYm87DOiJMTEV9ocyc3617tmPUHF28SZEZq42Jw7Rq_1t4qasP1HUhUAX_1Fxm3SAA6LIO7KzVDsr1m9mSt1s0MRwj7GhvvVoytriRS5h&p=0&fvj=1&vjs=3",
        "description": "Rennes (35)Temps plein, CDINous sommes WALLIX - éditeur de logiciel « pure player » de cybersécurité, spécialiste européen de la gouvernance des comptes à privilèges. Nous accompagnons plus de 1000 entreprises et organisations et nos solutions sont distribuées à travers un réseau de revendeurs et intégrateurs formés et certifiés. Société côtée sur EuroNext et jouissant de la confiance de nombreux clients dans les secteurs public, de la Santé, de la Finance ou de l’industrie… WALLIX a pour ambition de devenir l’un des leaders européens en cybersécurité.Pour soutenir notre forte croissance, nous recherchons notre Technicien(ne) Systèmes et Réseaux… C’est peut-être vous ?Nous développons une solution de gestion des accès à privilèges et la proposons en « on premise » ou en mode « Managed Services ». Pour la fournir en « Managed Services », nous déployons notre propre Cloud et nous exploitons la solution pour le compte de nos clients. La/le technicien(ne) systèmes et réseaux sera membre de l’équipe « WALLIX as a service » au sein de l’organisation Customer Success. Son objectif principal sera donc d’installer, de déployer et de gérer l’infrastructure sous-jacente – et également d’installer, de déployer et de servir la solution par-dessus cette infrastructure.Le poste sera basé à Rennes.Le poste : - Installer, déployer et gérer des infrastructures BMS (basées sur des technologies Open Source)- Assister les clients en utilisant la solution WALLIX PAM- Produire des documents internes- Monitorer le BMS (plateforme zabbix)- Produire des rapports- Garantir la satisfaction du clientVous : - Etes titulaire d’un BAC +2 / 3 en informatique (systèmes et réseaux)- Connaissez les OS Windows et LINUX (Debian, Ubuntu, RedHat)- Avez des connaissances en administration Cloud publique (Azure, AWS, GCP)- Parlez anglais couramment (l’allemand serait un plus)- Etes sympathique, etes fait(e) pour nous !- Si vous vous reconnaissez, postulez-vite ! Si vous avez toujours des doutes…WALLIX, c’est aussi : - Une équipe (Customer Success, entre autres) au top- Une évolution à double sens : vous évoluez avec nous… et nous évoluons avec vous- Une entreprise « à taille humaine », qui place l’intégration et l’épanouissement de ses collaborateurs au cœur de ses préoccupations- Une création d’équipe à RennesSi vous êtes à la hauteur de ce défi et souhaitez rejoindre une entreprise technologique en pleine croissance avec des opportunités d'évolution de carrière, alors n'hésitez plus, et rejoignez-nous !Type d'emploi : Temps plein, CDI",
        "societe": "WALLIX",
        "salaire": ""
    },
    {
        "name": "\nTechnicien(ne) Informatique Itinérant(e) H/F",
        "lien": "https://www.indeed.fr/pagead/clk?mo=r&ad=-6NYlbfkN0CXyGVSvpjI2BnwMGf5l9ZL57GHkjWw8N7J-0EQce511z83MHxj__3T3WCrRmbb7bhZzLciF273fCTC2A_k7XaGucMVbUT_QhPruwwjEis8TYV2wAudeiOsUKXMS7v6j70wWsHbmr0zR7wSTCPdMZCIUbfjFAAofn6lB_xHlPujffjmrrm2JeqttnuXxNaYVKWXsa74KmWHwIBB4yClAEC8WTcWUzo8KZBqynq-orgN4r6Xg__v-FERAFeKY4TtdS0TTolPm2z8LGgeVBuIemnG-2sgFv25e47IZZOvzU__0cSovqCJGOuNXbs_axWYaHZ2u_KE9cERCEo9vkOrGUNyfS6--b0-msfHCd6v8pfG85sg2jcIbWKEbIbrIpTTfKaEEasPFwttBVGqHDPQU09ZdBS59itSaCIS2JcCoqoXjL33R7YwJGIdd9Z5znoBJdw8zRw96Ss46MqVkmyWQfd_OUZxlt9RvH0DsCxv13zuvQaM0RaqVZxD&p=1&fvj=1&vjs=3",
        "description": "Rennes (35)Temps plein, CDI22 000 € - 24 000 € par anJES est un Éditeur/Intégrateur de solutions informatiques incluant des fonctionnalités digitales innovantes : encaissement, gestion des badges, gestion de stock, rechargement via internet, réservation, affichage dynamique, ….Nos solutions logicielles sont entièrement développées en interne.JES maintient année après année son positionnement de leader depuis plus de 40 ans. Afin de conserver cette place et soutenir sa croissance, nous recrutons de nouveaux talents dont un(e) Technicien(ne) Informatique Itinérant(e).Rattaché(e) à l'équipe de techniciens de la région Ouest, dont l'établissement de rattachement, qui correspond également au siège Social (équipes R&D, équipes supports, …) est basé à Saint-Herblain, vous intervenez sur le secteur géographique de Bretagne et Pays de Loire.Vous aurez en charge :- La réalisation des prestations techniques liées au déploiement et/ou à la mise à jour d’un site client- L'analyse des données existantes et la reprise des données existantes- Le paramétrage de nos solutions- L'installation, évolution ou mise à jour matérielle et logicielle des dispositifs et environnements- La recette technique et administrative- L'assistance au service- La réalisation de maintenances correctives et préventives sur les dispositifs JES (Matériels, Réseau, Logiciels, BDD)Votre profil : Issu(e) d'une formation initiale en informatique, vous justifiez impérativement d'une première expérience confirmée en informatique ou monétique d'au moins 2 ans.Domicilié(e) sur le secteur de Rennes, vous vous déplacez quotidiennement en clientèle. Quelques nuitées sont à prévoir.Votre curiosité, votre passion pour l’informatique et votre motivation à développer de nouvelles compétences associées à vos aptitudes relationnelles et votre facilité à la relation client afin d'obtenir la satisfaction client sont autant d'atouts pour réussir sur cette fonction.Vous êtes rigoureux(se) et méthodique, avec le sens du service et savez faire preuve d'autonomie et d'esprit de synthèse.Nous assurons en effet une formation interne sur nos produits métiers et nous vous accompagnerons tout au long de votre parcours professionnel.Travailler au sein de JES vous permettra d'intégrer un groupe français dynamique, toujours à la pointe de la technologie, avec une dimension humaine (160 collaborateurs) et doté de belles perspectives que nous souhaitons partager avec vous.Alors, n’hésitez pas à nous rejoindre !Type d'emploi : Temps plein, CDISalaire : 22 000,00€ à 24 000,00€ /anType d'emploi : Temps plein, CDISalaire : 22 000,00€ à 24 000,00€ /anExpérience:Technicien Informatique: 2 ans (Souhaité)Certificats et autres accréditations:Permis B (Requis)",
        "societe": "CLERE / JES",
        "salaire": ""
    },
    {
        "name": "\nTechnicien développeur informatique H/F",
        "lien": "https://www.indeed.fr/company/Arm%C3%A9e-de-l'Air---RENNES-(35)/jobs/Technicien-D%C3%A9veloppeur-Informatique-bf775a858a8f353a?fccid=6913ffd2b629c11c&vjs=3",
        "description": "Rennes (35)Vous concevez et mettez en œuvre les systèmes d’information (applications client/serveur, applications spécifiques…) en veillant à la sécurité des systèmes d'information et de communications (SIC)Vous assurez la maintenance logicielle corrective et évolutiveVous participez aux actions de cybersécuritéVous administrez et sécurisez bases de données, sites web (création, animation), applications…Vous participez à l’évolution technique d’un système d’informationVous assurez une assistance technique et fonctionnelle aux utilisateursRémunération dès l'entrée en école de formation (solde de base : 1409 euros net).Les conditions que vous devez remplir pour vous engager en tant que concepteur et manager des SI :- Vous avez la nationalité française,- Vous avez moins de 30 ans à la date de signature du contrat,- Vous justifiez d'un baccalauréat.Pour plus d'informations, n'hésitez pas à venir nous rencontrer au Centre d'Information et de Recrutement des Forces Armées, Bureau Air, situé au 2 rue de la Mabilais à RENNES.Nos bureaux sont ouverts du lundi au vendredi de 08h30 à 12h00 et de 13h00 à 17h30.Merci de bien vouloir vous munir d'une carte d'identité.Vous pouvez également nous joindre par téléphone au 02 57 21 80 16.Type d'emploi : Temps plein",
        "societe": "ARMÉE DE L'AIR - RENNES (35)",
        "salaire": ""
    },
    {
        "name": "\nRéceptionniste week-end H/F",
        "lien": "https://www.indeed.fr/company/H%C3%B4tel-Escale-Oceania-Rennes-Cap-Malo/jobs/R%C3%A9ceptionniste-Week-End-aabcbd7d204a891a?fccid=5658c4c4bfb74028&vjs=3",
        "description": "35520 La MézièreTemps partiel, CDI904 € par moisNous recherchons un/une réceptionniste de nuit.CDI 89 h par mois réparti comme suit :une semaine : vendredi et samedi de 23h00 à 07h15semaine suivante : vendredi, samedi et dimanche de 23h00 à 07h15Formation garantie sur placeConnaissance informatique. Bonne présentation. Capacité à travailler la nuit.Type d'emploi : Temps partiel, CDISalaire : 903,50€ /moisExpérience:receptionnaire h/f ou similaire: 1 an (Souhaité)Tâches administratives:Accueillir les visiteurs",
        "societe": "HÔTEL ESCALE OCEANIA RENNES CAP MALO",
        "salaire": ""
    },
    {
        "name": "\nTechnicien informatique, téléphonie et réseau H/F",
        "lien": "https://www.indeed.fr/rc/clk?jk=ed10dc5240c9de2e&fccid=e808226df547566d&vjs=3",
        "description": "35000 RennesCDDVotre mission :\nDans le cadre d’une gestion externalisée, AVEM recrute un Technicien informatique, téléphonie et réseaux. Basé(e) chez notre client, vous assurez l’accompagnement des utilisateurs dans la prise en main de leurs outils et les interventions de maintenance, déploiement et paramétrage.\n\n1- Aider et conseiller les utilisateurs dans le fonctionnement opérationnel\nTraiter et répondre aux demandes des utilisateursConseiller les utilisateurs dans l’optimisation de leurs ressources informatiques\n2- Participer à la résolution des incidents sur les sites clients\nDiagnostiquer et résoudre l’anomalie rencontrée sur site ou à distance.Coordonner et assurer le suivi de l’actionEtablir un compte rendu de l’intervention afin d’alimenter l’outil de partage des connaissancesVérifier le respect des normes et procédures par les utilisateurs\n3- Assurer le déploiement de nouveaux logiciels, applications ou matériel\nVérifier la conformité des outils à installer par rapport aux préconisationsInstaller les matériels et les équipements informatiques, téléphoniques et réseaux.Accompagner les utilisateurs dans la prise en main de l’équipement ou du service.\n4- Contribuer à la gestion des stocks et du parc\n\nDe façon plus ponctuelle vous pouvez être amené à intervenir en agence bancaire.\n\nAmplitude de travail : 35 heures hebdomadaires du lundi au samedi (amplitude horaires : 8h30 à 17h30) selon un planning établi. Intervention possible en HNO.\n\nLe poste est à pourvoir en CDD dès que possible.\nVotre profil :\nDe formation Bac +3 en informatique, réseau et télécommunications, vous justifiez idéalement d'une première expérience significative dans l’administration et la supervision d’un réseau informatique.\n\nVous maitrisez la TOIP et les solutions de mobilité tant matérielle (Smartphone, Tablettes, etc...) qu’applicative (IOS / Android / WindowsPhone). Office 365, Windows 7 et 10, n’ont plus de secrets pour vous.\n\nPassionné de nouvelles technologies, vos qualités d'écoute, votre sens du service, votre rigueur et votre sens de l’organisation sont autant de qualités nécessaires qui vous permettront d’apporter à vos interlocuteurs la qualité de service attendue.\nA propos de Groupe AVEM :\nIntégrer AVEM aujourd’hui c’est rejoindre un groupe en croissance, acteur majeur (165MEUR de CA) des solutions des points de vente, de la monétique et de l’informatique bancaire sur son marché en France. AVEM est le partenaire privilégié des enseignes de magasins, des banques et commerçants.\n\nEt tout ça c’est grâce à nos 1600 collaborateurs qui travaillent chaque jour pour satisfaire nos clients.\n\nConcrètement voici quelques bonnes raisons de rejoindre l’aventure !\n\no Une ambiance et un cadre de travail agréable\n\no Un contexte passionnant d'une entreprise en plein essor offrant des perspectives d’avenir\n\no Une entreprise dynamique, toujours en mouvement\no Un groupe financièrement solide\n\no Une ouverture d’esprit et des valeurs humaines (respect, confiance, droit à l’erreur)\no Un management de proximité et du travail d’équipe\no Un accent mis sur la personnalité dans les recrutements",
        "societe": "GROUPE AVEM",
        "salaire": ""
    },
    {
        "name": "\nAgent.e d'accueil social",
        "lien": "https://www.indeed.fr/rc/clk?jk=e36e08ec73a9fa7f&fccid=3226367bf81b3a5a&vjs=3",
        "description": "Chartres-de-Bretagne (35)CDIPrésentation Le pôle territoires et services de proximité est piloté par une direction générale ayant un rôle stratégique\n\nde coordination et de régulation entre les agences départementales et entre les agences départementales\n\net le siège.\n\n\nA ce titre, le pôle territoires et services de proximité pilote, coordonne, en lien avec les pôles métiers,\n\nl’action des services intervenant sur les politiques départementales. Garant de la cohérence\n\ndépartementale, il a en charge :\n\nl’animation fonctionnelle et / ou hiérarchique du collectif des directeurs.trices et chefs.fes de service,\n\nle pilotage de la cellule expertise sociale,\n\nle pilotage de la mission vie sociale,\n\nl'animation de certains réseaux métiers,\n\nl’animation du développement social local,\n\nla contribution au portage des politiques déconcentrées,\n\nla conceptualisation et la participation à la définition des orientations stratégiques,\n\nle pilotage de certains partenariats (ex : Askoria),\n\nle management global de l’ensemble des personnels relevant des services déconcentrés\n\n(agences, CDAS, collèges, espaces naturels sensibles, centres d’exploitations, antennes de\n\nmédiathèques départementales, mission mineurs non accompagnés).\n\n\nLe pôle territoires et services de proximité comprend :\n\nUne direction générale composée d’un secrétariat général et d’une mission vie sociale. Elle est située avenue de Cucillé à Rennes.\n\nSix agences réparties sur le territoire départemental : agences départementales des pays de\n\nSaint-Malo, Fougères, Vitré, Redon et Vallons de Vilaine, Brocéliande et Rennes. Elles dépendent\n\nhiérarchiquement de la Direction générale du pôle.\n\n\nElles comprennent chacune :\n\nUne direction\n\nQuatre services : développement local, vie sociale, construction et ressources.\n\n\nLe service vie sociale comprend comme principales thématiques d’intervention, l’aide et l’action sociale,\n\nl’éducation et les politiques en faveur de la jeunesse, les actions sportives et culturelles. Il doit en\n\ncombinant tous les leviers de promotion et d’épanouissement de la vie de chacun des individus\n\nnotamment les plus fragiles de la société, développer de nouvelles approches sociales plus à même de\n\ntendre vers l’égalité des chances et une insertion sociale complète et durable.\n\n\nLe Centre Départemental d’Action Sociale de Couronne Rennaise Sud situé 1, rue Mme de Janzé à CHARTRES DE BRETAGNE (35131) – est rattaché au service vie sociale de l’Agence Départementale du Pays de Rennes.\n\n\nCe CDAS est organisé de la manière suivante :\n\nLe responsable de CDAS est rattaché hiérarchiquement au chef de service vie sociale de l’agence départementale dont il dépend.\n\nLe responsable enfance famille et le ou les conseillers techniques sont rattachés hiérarchiquement au responsable de CDAS.\n\nLes médecins de PMI et médecins conseils territoriaux intervenant sur le territoire du CDAS sont rattachés hiérarchiquement aux médecins départementaux.\n\nLes équipes accueil, autonomie et service social/insertion relèvent de l’encadrement direct du RCDAS.\n\nLes équipes ASE et PMI sont rattachées hiérarchiquement au responsable enfance famille (REF).\n\n\nCf organigramme en annexe.\n\n\n\n\nDescription du poste\n\n\n\n\nFonctions En qualité d’agent.e d’accueil social :\n\nLa.le secrétaire chargé.e de l’accueil social assure l’accueil et accompagne les usagers dans leurs démarches administratives.\n\nMissions générales En qualité d’agent.e accueil social (activité principale 85 %) :\n\nAssurer le 1er accueil social inconditionnel de proximité au sein du CDAS, dans toutes les dimensions de l’accueil (physique, téléphonique, numérique) :\n\no Ecouter la personne / réaliser une 1ère évaluation de la demande de l’usager.\n\no Apporter un 1er niveau d’information aux personnes en fonction de leur demande (renseignement administratif sur les démarches).\n\no Orienter la personne vers le service en capacité de répondre à sa demande, en interne (2ème niveau d’accueil, ISL ou travailleurs sociaux) et vers les partenaires du territoire et du secteur social.\n\nAccompagner l’usager dans la réalisation de ses démarches administratives.\n\nAssurer des permanences administratives d’accès aux droits.\n\nInstruire les demandes administratives qui ne nécessitent pas d’évaluation sociale telles que le logeaccès 35, renouvellement des aides forfaitaires, fiches navettes fournisseur énergie/portail fournisseur d’énergie, demande de RSA, dossiers de surendettement…\n\nDans les CDAS où un espace numérique pourrait être présent : assurer la gestion de l’équipement et l’accompagnement de l’usager dans son utilisation.\n\nS’assurer du respect des règles de sécurité dans l’espace d’accueil.\n\nContribuer à la préparation des concertations assistants de service social.\n\nParticiper au réseau des partenaires du 1er accueil social inconditionnel de proximité (actualisation des coordonnées, formations communes, travail sur les articulations…).\n\nRecueillir les éléments d’activité afin de réaliser un suivi statistique de la fonction accueil.\n\nS’approprier les outils de connaissance de l’environnement territorial et social (annuaire social, base partenaires, organigramme…), participer à leur actualisation et s’assurer de leur utilisation.\n\nA terme, assurer le suivi administratif des demandes et des situations en lien avec Illisa.\n\nGérer les ouvertures et fermetures du CDAS (portes, volets et standard).\n\nMissions spécifiques Par un système de roulement avec les deux autres agents d’accueil social, assurer des missions de :\n\nSecrétariat des 3 îlots\n\nParticipation aux régulations hebdomadaires.\n\nMise à jour des listings sociaux et des tableaux de permanences.\n\nRédaction de courriers de RDV.\n\nArchivage et classement de dossiers.\n\n\nAssistance Administrative PMI\n\nPréparation et suivi des bilans des enfants en écoles maternelles en lien avec l’infirmier.ère et le médecin de PMI.\n\nPréparation et planification des visites dans les écoles, enregistrement des avis de grossesse et de naissance et envoi des mises à dispositions.\n\nGestion du secrétariat, des appels téléphoniques et prise de RDV des professionnels de l’équipe médico-sociale.\n\nRédaction des courriers des médecins, puériculteur.trices, maïeuticien-ne et infirmièrs.ères.\n\nSuivi et programmation des visites d’agréments concernant les structures d’accueil petite enfance pour le médecin .\n\nCréation et enregistrement des données statistiques sur Excel.\n\n\nRéférent informatique du logiciel Horus. Mise à jour régulière des données des différentes structures. Scanner l’ensemble des documents médicaux.\n\nParticipation à la mise à jour des informations et documents utiles au CDAS sur le volet PMI en lien avec l’auxiliaire de puériculture.\n\n\nGestion des aides financières\n\nPrendre connaissance quotidiennement des aides financières traitées par le RCDAS et de celles transmises par les partenaires.\n\nSaisir les données sur IODAS.\n\nRédiger les courriers, les faire signer et mettre sous plis.\n\nInformer par mail les organismes partenaires de la décision du RCDAS.\n\n\nLogistique\n\nAssurer le suivi des véhicules de service.\n\nRéceptionner les livraisons, gérer les demandes et commandes de fournitures.\n\nMaintenance et travaux sur le bâtiment :\n\nSaisie des demandes d’intervention (électricité / plomberie / menuiserie).\n\nSuivi des programmations de travaux.\n\nInformatique : Suivi des postes informatiques, modification des branchements armoire de brassage, mise à jour des groupes de diffusion, élaboration et mise à jour du tableau de réservation du matériel, demande d’accès au réseau pour les nouveaux agents.\n\nPhotocopieurs / scannes : suivi des photocopieurs et imprimantes, connexion des imprimantes au réseau.\n\nTéléphonie : lien avec les correspondants téléphoniques, mise à jour des noms sur les postes téléphoniques et liste téléphonique.\n\nDocumentation : suivi des abonnements.\n\nRegistre hygiène et sécurité : mise à jour du classeur, envoi des copies des consignations à l’agence.\n\nElaboration du planning mensuel des réunions et commissions sur outlook.\n\n\nGérer le courrier : arrivée et départ (ouverture, dispatching) et port du courrier et le fax.\n\n\nPar ailleurs, il.elle :\n\nparticipe aux réunions de service,\n\nparticipe aux réunions sur le projet accueil dédié,\n\nparticipe aux réunions des secrétaires Cdas et agents d’accueil CDAS.\n\nSpécificités du poste Fiche de poste susceptible d’évolution.\n\nPoste qui a vocation à intégrer à partir de janvier 2020 l’équipe dédiée à l’accueil.\n\nHoraires d’ouverture du CDAS.\n\nTravailler avec un public en difficulté.\n\nLiaisons fonctionnelles Sur le plan fonctionnel, l’agent.e accueil social établit des liaisons avec :\n\nles personnels du Cdas (équipe d’animation, travailleurs sociaux et médico-sociaux, secrétaires, agents d’accueil,…),\n\nles personnels de l’Accueil Social Inconditionnel de Proximité,\n\nles partenaires,\n\nl’agence départementale du Pays de Rennes.\n\nInformations spécifiques offre Internet Pour les personnes titulaires de la fonction publique ou inscrites sur liste d'aptitude, merci de joindre votre dernier arrêté de situation administrative ou votre attestation d'inscription sur liste d'aptitude à votre candidature.\n\nEn l'absence de ces documents, votre candidature ne pourra pas être traitée.\n\nDocument complémentaire\n\n\n\n\nProfil requis\n\n\n\n\n\n\nConnaissances Connaissance générale du secteur social (dispositifs, …) et de l’environnement territorial (acteurs, …).\n\nConnaissance de l'organigramme de la collectivité et des missions des différents services.\n\nMaitrise des outils bureautiques.\n\nConnaissance des nouveaux usages numériques.\n\nLogiciels métiers : webfi, CDAP (espace pro de la CAF), Horus.\n\nA terme : Illisa, SIEF\n\n\nRéseaux Métiers : Accueil.\n\nFormation\n\nNiveau de diplôme\n\nAptitudes requises Sens de l'écoute et de l'analyse.\n\nDiscrétion, confidentialité.\n\nSens des relations et du contact.\n\nGoût pour le travail en équipe.\n\nCapacité à intégrer tant les missions que le fonctionnement du CDAS.\n\nExpression écrite et orale.\n\nSens de l'initiative.\n\nExpériences\n\nNiveau d'expérience\n\n\n\n\nInformations complémentaires\n\n\n\n\nContacts Les personnes intéressées par ce poste peuvent prendre contact avec :\n\n- Madame Astrid HUGUET - Responsable du CDAS de Couronne Rennaise Sud - Tél. 02.99.41.19.19.\n\n- Monsieur Christophe MOUSSU - Conseiller recrutement mobilité - Tél : 02.99.02.31.47.\n\nDate de fin publication Web 24/02/2020",
        "societe": "DÉPARTEMENT ILLE-ET-VILAINE",
        "salaire": ""
    },
    {
        "name": "\nResponsable d'agence H/F",
        "lien": "https://www.indeed.fr/company/Connectt/jobs/Responsable-Agence-edd6bc6a112154ba?fccid=8e17dc4d54031e8b&vjs=3",
        "description": "35000 RennesTemps plein, CDI2 200 € - 2 600 € par moisRESPONSABLE D'AGENCE - RENNESRejoignez le Groupe CONNECTT, Acteur du Recrutement et du Travail Temporairedepuis 12 ans, présent au niveau National grâce à son réseau d'Agences spécialisées :BTP, Industrie, Transport / Logistique, Tertiaire et Informatique.Nous recherchons notre futur Responsable d'Agence à RENNES !Vous aurez pour fonction de mener la politique commerciale de l’entreprise et votre propre activité ainsi que l'accompagnement de votre équipe au quotidien. Véritable Manager, vous prenez les décisions clés et contribuez à la performance et dynamique d'Agence.Rejoindre notre groupe, c’est accéder à un poste relais de la Direction, autonome, polyvalent et avec des responsabilités.1- Vous organisez votre stratégie commerciale : recherche de nouveaux clients et orientation de vos actions : prospection téléphonique, terrain, Fax-mailing et E-mailing, propositions actives, contrôles de références...2- Vous identifiez les besoins de vos clients et définissez les profils recherchés afin de piloter les Chargés de Recrutement sur l’intégralité du processus : sélection, évaluation, présentation du candidat jusqu’à sa validation3- Vous gérez votre planning intérimaire et suivez leur intégration ainsi que le bon déroulement de leur mission : contrats, gestion des relevés d’heures…4- Vous encadrez les commerciaux et chargés de recrutement : formation, accompagnement et animation des réunions d’Agence5- Vous définissez les objectifs de CA et le budget de fonctionnement de l’agence et participez aux réunions commerciales et de DirectionDe formation Bac à Bac + 2, vous justifiez d’une expérience similaire dans notre domaine d’activité (travail temporaire, recrutement…).Autonome et à l'écoute, vous possédez le sens des responsabilités, une bonne capacité d'animation et avez la volonté de mener un management efficace avec un véritable esprit d'équipe au sein d'un Groupe en plein développement.Nous proposons :- Une rémunération à la hauteur de vos performances : package attractif (entre 2200 et 2600€ brut selon profil + variable)- un véhicule d'Agence- Des opportunités d’évolutionRejoindre le Groupe CONNECTT c’est :- Intégrer un groupe à dimension humaine en plein développement- Évoluer au sein d’une équipe professionnelle, ouverte, réactive et investie- Bénéficier d’une formation continue et d’un accompagnement constructif sur votre activité- Évoluer dans un environnement Challenge avec une dimension commerciale forte- Accéder à des outils adaptés et polyvalents- Devenir spécialiste de son domaine et apporter son expertise auprès des entreprises et des candidats- Bénéficier de l’historique et des références CLIENT du Groupe au niveau NationalAvantages :Participation au transportTitre-restaurant / PanierType d'emploi : Temps plein, CDISalaire : 2 200,00€ à 2 600,00€ /moisExpérience:commercial: 3 ans (Souhaité)Lieu:35000 Rennes (Souhaité)",
        "societe": "CONNECTT",
        "salaire": ""
    },
    {
        "name": "\nTechnicien informatique H/F - Rennes (35)",
        "lien": "https://www.indeed.fr/rc/clk?jk=cb753f8d0bff6486&fccid=485ad61a0c73ecc6&vjs=3",
        "description": "Rennes (35)Temps plein, Intérim1 900 € par moisDepuis plus de 15 ans, Optima TT est un cabinet de recrutement (CDI/CDD & Intérim) spécialisé dans les secteurs de l’informatique.Nous recherchons pour l’un de nos clients un technicien informatique H/F sur Rennes (35).Descriptif du poste : Gestion des incidents de proximité et des demandes de proximité des utilisateursInstallation poste de travailMasterisation de poste sous W10Intervention auprès des utilisateursGestion de la téléphonie fixe\n\nEnvironnement technique : Windows 7,10Office 2010, 2013SCCMPlage horaire : 9h-17h30Profil : Esprit d’analyse et de synthèse, rigueur et méthodeMission d'intérim d'un mois.Vous correspondez au profil? N'hésitez pas à nous envoyer votre CV.",
        "societe": "OPTIMA TT",
        "salaire": ""
    },
    {
        "name": "\nAssistant évènementiel et promotion des activités (H/F)",
        "lien": "https://www.indeed.fr/company/UNIVERSITE-RENNES-1/jobs/Assistant-%C3%89v%C3%A8nementiel-Promotion-Des-Activit%C3%A9s-755c344c57c6640b?fccid=b7e02bc50058f03d&vjs=3",
        "description": "Rennes (35)Temps plein, CDDNiveau de recrutement (Catégorie Fonction Publique – Corps)Catégorie B - TechnicienAffectation (composante/service/unité)Institut de Recherche en Informatique et Systèmes Aléatoires (IRISA)Mission du service (composante/service/unité)L'IRISA est le plus grand laboratoire public de recherche français dans le domaine de l'informatique et des technologies de l'information. Il regroupe plus de 850 personnels (chercheurs, enseignants- chercheurs, ingénieurs, techniciens et administratifs).Le pôle EIT Digital est l’un des pôles du Service des Affaires Générales (SAG) de l’IRISA. Sa mission principale est d’assurer le support au CLC Manager dans les activités du satellite EIT Digital de Rennes. Le Centre de Co-localisation Satellite (CLC) de l’EIT Digital de Rennes est un espace au croisement des activités d’éducation et d’innovation dont la principale mission est de favoriser le développement des savoirs et des compétences à travers des projets.Mission du posteAuprès de la responsable du pôle EIT Digital, l’assistant(e) est chargée de la mise en oeuvre d’opérations de communication et de promotion des activités du CLC. Il (elle) intervient également en appui à la gestion administrative.Activités principalesEvènementiel et promotion : - Organisation logistique et matérielle (réservation locaux, restauration, hébergement, transport, etc..)-Recherche de prestataires et fournisseurs- Analyse et négociation des offres commerciales-Prospection d’intervenants et de participants- Préparation et actualisation du planning évènementiel- Diffusion des activités et évènements associés en interne et à l’externe (annonces, invitation, flyers, affiches, signalétique)- Organisation des rencontres avec les enseignants et intervenants (prise de rdv, calendrier, etc…)Gestion administrative : - rédaction de courriers- mise à jour de documents- préparation, suivi et compte-rendu des réunionsCompétences recherchées (savoirs, savoir-faire, et savoir-être)- Formation initiale et/ou expérience gestion administrative et /ou communication- Connaissances des techniques de communication- Maîtrise des outils de Bureautique (Word, Power Point, Excel)- Pratique des outils et logiciels de communication- Maitrise de l’anglais (oral et écrit)- Aisance rédactionnelle en français et en anglais- Capacité à identifier les priorités et à organiser son activité en fonction des contraintes et échéances- Rigueur et fiabilité- Sens du relationnel et de la communication- Capacité à rendre compteConditions particulières d’exercice (encadrement/déplacements/astreintes…)- Déplacements ponctuels- Flexibilité nécessaire en termes d’horaires de travail , lors des manifestions organiséesModalités de recrutementContrat à durée déterminée d’un anPoste à pourvoir dès que possibleAvantages :RTTParticipation au transportType d'emploi : Temps plein, CDDExpérience:assistant évènementiel et promotion des activités (h/f) ou similaire: 1 an (Souhaité)",
        "societe": "UNIVERSITÉ DE RENNES 1",
        "salaire": ""
    },
    {
        "name": "\nTechnicien support informatique H/F",
        "lien": "https://www.indeed.fr/company/UBIFLOW/jobs/Technicien-Support-Informatique-469819361fd887d3?fccid=c3f85c7c845dad73&vjs=3",
        "description": "Betton (35)Temps plein, CDD1 784 € par mois(H/F) Technicien(ne) support informatiqueVous recherchez une expérience enrichissante dans une entreprise innovante en pleine croissance ?Curieux(se) des avancées technologiques dans l'univers du digital, vous souhaitez vous investir dans ce domaine.Passionné(e) et novateur(trice), vous faites preuve d'un esprit dynamique et vos qualités relationnelles vous permettront de vous intégrer rapidement au sein d'une équipe.Alors n'hésitez plus, contactez nous et devenez notre futur(e) Technicien(ne) support informatique !Qui sommes nous ?Le Groupe Ubiflow est l’expert digital de 40 000 professionnels de l’Immobilier et de l’Automobile pour :la diffusion de leurs petites annonces sur Internetla gestion de leurs contacts entrantsle référencement local de leurs points de ventel’achat de leurs services digitaux par une Marketplace.Ubiflow affiche une croissance continue depuis 15 ans et a toujours des projets de développement ambitieux en France et dans le monde.Votre futur challengeA votre arrivée, vous suivrez un plan d'intégration vous permettant de vous approprier nos processus et notre savoir faire, tout en faisant connaissance avec l’ensemble des équipes Ubiflow.A l’issue d’une formation en binôme avec l’un de nos experts, vous serez en charge :De l'écoute et de l'analyse de leurs besoins (échanges par mails et appels entrants)De la formation sur l’utilisation logiciels et de l'accompagnement des clients médias et de leurs utilisateursDe la prise en compte d'incidents suite à des demandes d’utilisateursD’analyser les problèmes remontésDe suivre la résolution des incidentsDe saisir des tickets et de mettre à jour l’historique des utilisateurs, de la prise en charge à la résolution de l'incidentDes relations avec nos partenaires (éditeurs et portails)En parallèle, selon votre profil, vous pourrez être amené à gérer des projets transverses (amélioration de nos outils, automatisation de tâches, requêtes SQL…).Formation requiseTitulaire d'un Bac +2 minimum orienté informatique, votre envie et votre implication au quotidien sont les principaux atouts de votre candidature : alors venez nous les montrer !Que cherchons nous ?Un profil technique avec une expérience significative en prise d'appels en support informatique.Vous travaillerez dans un environnement d’équipe à forte connotation digitale. Vous devrez donc disposer des compétences suivantes :Très bonne expression orale et écriteAisance téléphoniqueÉcoute et bon sens relationnelAptitudes pédagogiquesAdaptabilité à différentes catégories d'interlocuteursRigueur organisationnelle / AutonomieBien que non déterminant pour le poste, la lecture du PHP est un vrai plus !Ce que nous vous proposonsUn environnement de travail motivant, convivial et basé sur nos valeurs, avec la perspective d'une vraie montée en compétence associée au niveau d'autonomie accordé sur les missions proposées.De rejoindre une équipe dynamique, jeune, dans une société en forte croissance.De faire de la création de ce poste une valeur ajoutée pour l’entrepriseD'évoluer dans un secteur d'activité d'avenir.Contrat : CDD de 6 moisRéférence de l'offre : UBI_TSI_2020Horaires : Travail à 38h hebdo (du lundi au jeudi, 9h à 12h30 / 14h à 18h et 17h30 le vendredi + 1h à fixer avec le manager).Localisation : Proche BETTON, La Vallée, 35830 (accès par bus ligne 51).Handi-accueillantAvantages :RTTType d'emploi : Temps plein, CDDSalaire : 1 784,00€ /moisExpérience:support informatique: 2 ans (Souhaité)relation client: 2 ans (Souhaité)",
        "societe": "UBIFLOW",
        "salaire": ""
    },
    {
        "name": "\nDEVELOPPEUR INFORMATIQUE EMBARQUEE (H/F)",
        "lien": "https://www.indeed.fr/company/MX/jobs/Developpeur-Informatique-Embarquee-2c306e5418aee417?fccid=451cb18ea41c94b6&vjs=3",
        "description": "Rennes (35)CDILa société ManuRob, filiale du groupe M-Extend, réalise un démonstrateur de manutention à la ferme robotisé. L'objet est de mener des activités de recherche et développement de solutions propres à rendre autonome un engin mobile terrestre outdoor équipé de moyens de manutention.Dans le cadre du développement de notre démonstrateur \"Loadix\", nous recherchons un développeur informatique embarquée, le poste est basé à Acigné (35690) à proximité de Rennes.La mission :Rattaché au directeur de la société, vous participez au sein d'une équipe resserrée au développement et la mise au point du contrôle-commande de notre véhicule terrestre expérimental en milieu ouvert. Vous êtes en charge du pilotage des déplacements de l'engin dans son espace de travail et de ses actionneurs pour l'exécution de ses missions.- Vous prenez en charge le traitement des données issues des capteurs déployés sur le système.- Vous assurez l'interfaçage avec les différents composants de l'engin, l'envoi de consignes.- Vous assurez le cycle de développemenet complet des briques logicielles dont vous avez la charge, de la rédaction des spécifications techniques jusqu'au test sur cible en conditions réelles.- Vous travaillez en mode agile, suivant une philosophie startup.- Vous êtes en lien direct avec nos partenaires techniques internes et externes sur ce projet.- Vous êtes force de proposition.Votre profil :De formation ingénieur ou universitaire (bac+5), vous justifiez d'une expérience de minimum 2 ans en développement logiciel ou systèmes embarqués. Vous maîtrisez l'environnement Linux embarqué et le développement C en environnement temps réel, vous connaissez le langage de script (Python, Shell...) et les outils : GIT, Matlab, Simulink, les tests unitaires et intégration continue. L'utilisation de Yocto et/ou la maîtrise des protocoles de communication Ethernet et CAN seraient des atouts supplémentaires. Curieux, autonome et doté d'un bon relationnel, vous savez développer des arguments et les présenter efficacement. Vous parlez couramment l'anglais et maîtrisez l'anglais technique.Type d'emploi : CDIExpérience:developpeur informatique embarqu ou similaire: 1 an (Souhaité)",
        "societe": "MANUROB",
        "salaire": ""
    },
    {
        "name": "\nTechnicien.ne support informatique (H/F)",
        "lien": "https://www.indeed.fr/rc/clk?jk=15d02b834b24b1d4&fccid=dd616958bd9ddc12&vjs=3",
        "description": "35000 RennesCDIRattaché à la cheffe du pôle support, vous avez pour missions principales de :\n\nAssurer l'accueil téléphonique des utilisateurs et être l'interface entre les services de la direction.\nAssurer l'accueil physique des personnes demandant une assistance sur leur matériel informatique ou téléphonique.\nPrendre en charge les mails de la boite à lettre support.\nPrendre en charge les demandes issues du centre de support.\nGérer les interventions « Applicatifs et matériels » de la Région\nGérer les demandes de visioconférence et de conférence téléphonique, procéder à la réservation, puis établir les connexions.\nÊtre le référent support pour le « poste de travail » en collaboration avec le technicien exploitation en charge du suivi et de l'évolution du parc.\nAssurer le suivi et la gestion des extranets et référent pour les aspects de support au moment de la mise en production d'un nouveau dispositif.\nSuperviser le suivi des salles de réunion.\n\nGestion de la qualité :\n\nEtre acteur des processus « assister ».\nSuivre l'action des fournisseurs mis en place au titre de la qualité pour les fournisseurs dont il est référent s'il y a lieu.\n\nProfil : De formation supérieure (BTS ou DUT informatique), vous disposez de bonnes connaissances dans les domaines suivants :\n\nPoste de travail windows (navigateurs, gestion de l'impression, gestion des droits, ...)\nServices Windows Server et Linux (Debian et Centos)\nAnnuaire et autorité de certification d'entreprise\nFonctionnement en réseau\nIsilog - Outil de gestion de tickets d'incidents.\nKiamo - Outil de relation client multicanal.\n\nDoté d'un bon relationnel, vous avez des qualités d'accueil téléphonique. Une expérience dans le support aux utilisateurs a démontré votre sens du service client.\nOrganisé, rigoureux, autonome et polyvalent, vous avez une grande faculté d'adaptation et d'anticipation. Vous savez être force de proposition et vous aimez travailler en équipe.\n\nConsultez l'intégralité de la fiche de poste et candidatez avant le 18/02/2020 directement en ligne sur notre site internet rubrique La Région/Offres d'emploi. Référence : B/T/SUPPORT/SAE/20.\n\nEntreprise : REGION BRETAGNE\nDirection des Systèmes d'Information (DSI)\nService assistance et exploitation (SAE) - Pôle support\nCadre statutaire : Cadre d'emplois des Techniciens\n\nLa Direction des Systèmes d'Information (DSI), certifiée Iso 9001, recrute pour son service assistance et exploitation (SAE) un technicien d'assistance au support informatique f/h à Rennes.\nLe pôle support, rattaché au SAE, est chargé de traiter et suivre les demandes d'intervention des matériels informatiques, téléphoniques et des logiciels de la Région Bretagne. L'équipe est composée de cinq techniciens au support téléphonique intervenant sur plus de 170 applications. L'un de ces techniciens est plus spécifiquement orienté sur la gestion des lycées et doit à ce titre se déplacer sur les sites.",
        "societe": "REGION BRETAGNE",
        "salaire": ""
    },
    {
        "name": "\nAssistant de direction réseau H/F",
        "lien": "https://www.indeed.fr/pagead/clk?mo=r&ad=-6NYlbfkN0BSVsfWflnrk_lFe7l92Dg9H4VEY7ltTno3YlmmBMRxnleFbdzlXdg7-f0gK_vkCHw0Ngs3goxRQAx51q9EXMoUd557Mbb1zfQqYn3q7-2iMHOAjQBVSKrHFnZRl6tNLo5MM5IuoQWHtjpZsGIIKHVyBH8hWdbV6eImWO7Ytojee16pQVs5TtesEAwGlG0KZKH50pYuBRxZ_JR_n1dy_MhNS4WUSYnWFJ3kDS-zE7keDS_unU1qgOn-Te79wHO0wvuA30Gde-t9cb9ke2dHccFYm3CsDs182rIRRwvYAsdwAfS-Y2HPxW8u5VSgDkfNTcgK4tMZMjoEBocLmATaoYk37ZFbzzXSmYXtKNyTcg69i70b9jfHm7utEBnhiY9gWfYGQZwOshuDme8l3ybfZlF3vGusmTv8F-7505-un5EdAyNkZVUTal_a3Z7g-u8FfRTcpq8HKll7QbjRNQJO7rWoclCZe0RnDgFGtVIOHPaATQ==&p=12&fvj=1&vjs=3",
        "description": "Rennes (35)Temps plein, CDIPrécurseur et leader sur son marché, A CIEL OUVERT est spécialisée dans la vente et l'installation des fenêtres de toit VELUX.Dans le prolongement de notre développement, nous recherchons un(e) ASSISTANT(E) de direction réseau (H/F),Vos missions : L’administration de l'activité commerciale de nos filiales :- Vous planifiez les rendez-vous de pose et commerciaux pour les gérants.- Vous contrôlez les dossiers client ainsi que les commandes fournisseurs.- Vous faites preuve d'analyse et proposez des améliorations sur nos procédures.- Vous êtes en mesure de conseiller et valoriser les offres de l'entreprise.Profil : Vous aimez la relation client et avez le gout de vous faire progresser conjointement avec l'entreprise pour laquelle vous œuvrez ? Rencontrons nous !Type d'emploi : Temps plein, CDIExpérience:assistant de du ou similaire: 3 ans (Souhaité)",
        "societe": "A CIEL OUVERT",
        "salaire": ""
    },
    {
        "name": "\nCDI - Data scientist H/F",
        "lien": "https://www.indeed.fr/pagead/clk?mo=r&ad=-6NYlbfkN0DJyZoaSDa0XybZFhShdIGW5nQFOpkda5Wa-ujfPcf0y6NW__SgedtZK1ulYOnEdOUmpZU0u2EENanksjdkrI-7oxuVN4Kw2bTM_zUbNCNDNm5xJdrKZ7I-UAabaUt_gJ3QxXE_y8fE10oHaODku9Tj9NW4hx0H6QVEhHRNRnR2nZXxdi-DONk9O0NPugwdVdnIdu3VlnhFDxkuYV7XaE5jCZD1b0RV0M6rd4DtLHFlUjpUPUknxk5geTHzT8CdzPdTdDn4QwvzlhYH8nwAXmfGZLoRh8iFvz89vmcp0sDkNWyj2Ps_Jvt2Zra6n3KH4_IfvnUrfvpwmoveesYlBbPui9OcPfuPqvR4zil9kO7AILbEsTvhQmbFKHXqWGNvmw5Jrhvg9V74nq0IrBcou04m75ALECK1a9tIQvsIQm9r_vpStmUWNtoNfavjukbrkIn7g_bCHE-R6DVkv2KxQvo64KrsMt2d2bfsX7DcmTCeI7QwxBFkvBGSmOjdfDYWsW0=&p=13&fvj=0&vjs=3",
        "description": "Bruz (35)\"World leader in the field of in vitro diagnostics for over 55 years, bioMérieux conceives, develops, produces and markets diagnostics solutions (systems, reagents, software and services) intended for clinical and industrial applications, which determine the origin of a disease or a contamination to improve the health of patients and insure consumer safety.\n\nbioMérieux is present in 43 countries and serves more than 160 countries with the support of a large network of distributors. Its corporate headquarters are located in Marcy l’Etoile, near Lyon, in France.\n\nJoining bioMérieux, is choosing to join an innovative company with a long term vision, committed to the service of public health and carried out with a humanistic corporate culture.\n\nWe look for candidates whose motivation is to invest in themselves, in the projects of the future, and to participate in a collective adventure led by a pioneering spirit.\n\nWe have the commitment to offer our collaborators a working environment which encourages team spirit, with priority given to training and development with international career opportunities.\n\nOur Group offers numerous possibilities: so come and join the 11,200 bioMérieux employees who have already identified with these values!\n\"\n\nAfin de compléter notre équipe nous sommes à la recherche d’un Data Scientist souhaitant donner aux industriels les moyens de répondre à leurs problématiques dans le domaine de la qualité et de l'optimisation de la production. Vous interviendrez de la définition du problème et de ses besoins en données, jusqu'à la définition des outils / algorithmes pour réaliser les analyses. Ainsi vos missions principales porteront sur : Compréhension de la problématique à résoudreDéfinition des exigences en matière de donnéesRevue et qualification des donnéesDéveloppement des bases de données pour réaliser les modélisationModélisation et Développement d’algorithmes (machine learning, deep learning, text mining, ...)Transfert vers l’équipe en charge d’industrialiser les modèles de Data scienceDéfinition/Choix des outils.\n\nDe formation Bac+5 ou PhD orienté Mathématiques Appliquées, Statistique et informatique, Ingénierie des données ou Machine Learning, vous êtes créatif avec une forte expérience en modélisation mathématique, en analyse statistique et/ou en machine Learning. Vous avez au moins 5 ans d'expérience dans la réalisation de projets de développement de solutions industrielles dans un contexte de Data Science et/ou Big Data. Vous êtes à l'aise pour travailler au sein d'une équipe internationale, stimulante et très dynamique, orientée vers l'innovation.\n\nCompétences techniques :\n\nLangages : R, Python, Scala\nAlgorithmes/Data : Machine learning, Deep learning, Text mining, Streaming data processing.\n\n",
        "societe": "BIOMÉRIEUX",
        "salaire": ""
    },
    {
        "name": "\nTechnicien bureau d'études - F/H - 35",
        "lien": "https://www.indeed.fr/pagead/clk?mo=r&ad=-6NYlbfkN0Djw8SN3gNsoczWBTRibZQsSK83yu4hguPJOEkmqPjUFX-lDpqZv12UzVuyRedLaLd19CrJuTaDeKICayl8OHabD77SOxnUqVMLeh47gqq2en1rFdVJ3e48ERrOSs53g-CXJA6goBuEPTcZqDJDDkkAQQr6iSt6uUXVdijqLR9nGhtuJYu4cduE_dqcFr4Ag0cRhUL2FPcwf7lt66CmgKI42cScSU8YZpcAxw_kPpsbs_MRNyjVoIzhQwrTGIshAz1yCWXBdJHc_kSGsehOguaabuIv3KyoW6FRQtfRs-VFVlyomucOX_5uJicqA_nfyT51drh1SuQwglJnmpjQMc-LJ45k8ZVPvXT1yqtQHx_mo_M0EGvZGsDfUJi-XuY4MJpNjncdvu-9bvjtPNbFPxL2eIDetXhmhKOUEFCnq2ETRNm6NMiLWv50CaGgpoh0Niq0ijy78PKHqAQ6ISnxswXrk_4Dq9WyItPVrCY3QjYBHkrQL5OMsxkfUCl8nnFQrXfVFPwf9YIND7O3HrxWNH8o&p=14&fvj=0&vjs=3",
        "description": "Saint-Grégoire (35)Technicien bureau d'études - F/H - 35 - CDD (1 an)\n\n Type d'emploi : CDD Etablissement d'affectation : SAINT GREGOIRE\nVos missions\nRattaché au Responsable Production, vous serez en charge de réaliser, en fonction des demandes de clients, les plans d'implantation de nos caméras de vidéo-protection Konica Minolta.\n\n\nÉlaboration du dossier à partir du cahier des chargesÉlaboration du plan d’implantation des caméras à partir du compte-rendu technique à l'aide de logiciels de PAO (Autocad, Visio, JVSG)Vérification de la faisabilité du projetRéalisation des devis correspondants\nRelation avec les différents services (Business Developper Manager, Ingénieurs Avant-Vente, Ingénieurs Commerciaux)\nA propos de vous\nDe formation BAC+2, idéalement titulaire d'un BTS domotique ou DUT GEII (génie électrique ou informatique industrielle), vous avez une appétence pour le dessin industriel, l'étude de la conception technique et du chiffrage.\n\n\nVous êtes rigoureux, fiable et vous aimez échanger avec différents interlocuteurs.\nA propos de Konica Minolta\n\nKonica Minolta Business Solutions France propose aux entreprises une offre globale regroupant des solutions d’impression, des services IT et développe également des marchés porteurs tels que l’imagerie médicale, la vidéosurveillance et l’environnement de travail de demain. Le Groupe Konica Minolta, dont le siège social est basé à Tokyo est présent dans le Monde avec 44 300 collaborateurs.\nEn France, l’entreprise compte 1 840 collaborateurs pour un CA de 440 millions d’euros. Son offre est distribuée via un réseau de ventes composé de 8 directions régionales. En constant développement, le groupe recherche chaque jour de nouveaux talents passionnés par les nouvelles technologies.\nNous vous proposons\nOrdinateur portable + accès VPNLocaux et cadre de travail modernesMutuelle d’entreprisePrévoyance5 semaines de congés payés et des RTTStatut : agent de maîtriseTickets restaurant",
        "societe": "KONICA MINOLTA",
        "salaire": ""
    }
]